LEXICON_RU: dict[str, str] = {'/start' : 'Полечка солнышко ❤\n\n Хотелось приготовить для тебя что-то особенное и мой мозг '
                                'придумал этого телеграм-бота. Пожалуйста, пройди все до конца, это важно) \n\n'
                                'Теперь, если готова, нажми на кнопку под этим сообщением. Я тебя люблю💞💞💞',
                            'love_start' : 'Начнем)\n\nЯ приготовил вопросы о нас и несколько фотографий двух самых '
                                            'красивых людей на планете',
                            'first_q' : 'Первый вопрос - когда началась наша история?❤',
                            'mistake' : 'Будем считать, что я этого не слышал)\n\nПопробуй еще раз❤',
                            'right_1_q' : 'Да, далеко не факт, что это было именно 19 июля😅\n\n'
                                        'В любом случае, этот день навсегда наш и пусть это будет 19 июля.\n\n'
                                        'А вот и наш первый поцелуй (почти)',
                            'second_q' : 'Однажды я произнес такую фразу - "поколесим по Москве". Так вот это колесо '
                                        'не ограничилось одним городом. Сначала вместе с родителями а потом и сами '
                                        'начали путешествовать.\n\nЯ никогда не забуду эти поездки и уверяю, что '
                                        'дальше их будет еще больше😌\n\nВопрос 2 - в скольких городах за пределами России '
                                        'мы были?',
                            'many_geography' : 'Ты немного переоцениваешь нашу географию (пока что😊)',
                            'right_2_q' : 'Все так. Белоруссия - это мини-любовь.\n\nОбещаю, наша география будет намного '
                                        'больше в будущем😌. А пока вот фото нас в Питере (не важно, что вопрос про другое - '
                                        'хочу так)',
                            'russian_city_intro' : 'На территории России мы уже неплохо колесим, так сказать. Вот, посмотри:',
                            'q2_piter' : 'Естественно Санкт-Петербург',
                            'q2_nn' : 'Нижний Новгород',
                            'q2_kazan' : 'Казан(ь)',
                            'q2_sochi' : 'Сочи (мой любимый)',
                            'third_q' : 'и так далее)\n\nПутешествия - это замечательно, но есть одно место, которое для нас '
                                        'двоих особенно важно и дорого. Дача - место силы, место, где мы познакомились❤\n\n'
                                        'Но как и где мы познакомились?😅',
                            'no_ivan' : 'Иван, конечно, великий человек, но не настолько)',
                            'right_3_q' : 'Да-да-да😌\n\nНа речке мы встретились в первый раз и при достаточно необычных обстоятельствах. '
                                        'Было много запоминающихся моментов, как, например, этот😘\n\n',
                            'four_q' : 'Провокационный вопрос: кого я люблю больше, чем тебя?😳',
                            'love_you' : 'Полечка, я тебя очень люблю❤❤❤\n\nПравильный ответ другой)',
                            'right_4_q' : 'Конечно сильнее всех на свете я люблю тебя🥰 (вот моя главная любовь на фото)',
                            'q4_klepa' : 'Ладно, Клепа пыталась воевать с тобой, но было без шансов❤\n\n'
                                        'Мой влюбленный взгляд направлен всегда только на тебя',
                            'five_q' : 'Да, я помню, что ты не сильно любишь читать)\n\n'
                                    'Поэтому вот самый сложный - последний вопрос: \n\n'
                                    'Насколько же сильно я тебя люблю?💞',
                            'right_5_q' : 'Тут и правда без вариантов, любовь моя❤❤❤.\n\nПока еще не придумали слов, '
                                        'которые описали бы насколько сильно я тебя люблю, но эти хотя бы немного близки к '
                                        'правде.\n\nТы можешь быть такой разной',
                            'best_girl' : 'Можно продолжать очень долго). Важно одно - я люблю тебя любую🥰.\n\n'
                                        'Ты - самая лучшая девушка на свете, мне с тобой очень повезло❤',
                            'other_but_sim' : 'Пусть мы даже где-то и разные, но мы невероятно дополняем друг друга❤\n\n'
                                            'Знай, что ты как навсегда изменила мою жизнь тогда, когда мы встретились, так и '
                                            'меняешь ее сейчас💞.\n\nНадеюсь, что тебе так же понравился этот небольшой '
                                            'фрагмент воспоминаний, как и мне, когда я его делал😌\n\n'
                                            'Нажми на кнопку под сообщением и отправь в чат со мной то фото, которое будет '
                                            'следующим сообщением😘',
                            'final_text' : 'Я тебя очень люблю, моя Полечка Солнышко 🌞🥰'
            }
